[
   [
      {
         "character":"Michael",
         "text":"Am I going to tell them? No, I am not going to tell them. I don't see the point of that. As a doctor, you would not tell a patient if they had cancer."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"[sobbing] Jim is gone. He's gone. I miss him so much. Ooooh I cry myself to sleep, Jim! [serious] False. I do not miss him."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"I'm a deer hunter. I go all the time with my dad. One thing about deer, they have very good vision. One thing about me, I am better at hiding than they are… at vision."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"OK, do me. Something stereotypical so I can get it really quick."
      },
      {
         "character":"Pam",
         "text":"OK, I like your food."
      },
      {
         "character":"Dwight",
         "text":"Outback steakhouse. [Australian accent] I'm Australian, mate!"
      },
      {
         "character":"Michael",
         "text":"Pam, come on. “I like your food.” Come on stir the pot. Stir the melting pot, Pam! Let's do it. Let's get ugly. Let's get real."
      },
      {
         "character":"Pam",
         "text":"OK. If I have to do this, based on stereotypes that are totally untrue, that I do not agree with, you would maybe not be a very good driver."
      },
      {
         "character":"Dwight",
         "text":"Oh, man, am I a woman?"
      }
   ],
   [
      {
         "character":"Sasha",
         "text":"[to Phyllis] Are you Mother Goose?"
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"You know what? You have forfeited that privilege. I have tried to treat you all as adults, but obviously I am the only adult here. Number one, inverted penis."
      },
      {
         "character":"Meredith",
         "text":"Could you mean vagina? Because if you do, I want that covered."
      },
      {
         "character":"Dwight",
         "text":"I thought your vagina was removed during your hysterectomy?"
      },
      {
         "character":"Meredith",
         "text":"A uterus is different from a vagina. I still have a vagina."
      }
   ],
   [
      {
         "character":"Jim",
         "text":"Wait. What are you writing? Don't write Ebola or mad cow disease. Right? 'Cause I'm suffering from both."
      },
      {
         "character":"Pam",
         "text":"I'm inventing new diseases."
      },
      {
         "character":"Jim",
         "text":"Oh, great."
      },
      {
         "character":"Pam",
         "text":"So, let's say my teeth turn to liquid and then, they drip down the back of my throat. What would you call that?"
      },
      {
         "character":"Jim",
         "text":"I thought you said you were inventing diseases? That's spontaneous dental hydroplosion."
      },
      {
         "character":"Pam",
         "text":"Nice."
      },
      {
         "character":"Jim",
         "text":"Thank you."
      }
   ],
   [
      {
         "character":"Stanley",
         "text":"Why'd you do this?"
      },
      {
         "character":"Dwight",
         "text":"I didn't do it. What do you mean? Oh, the water cooler was brought over here for… maintenance. So what do you guys hear? What's the scuttlebutt?"
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"I.D. badges are long overdue. Security in this office park is a joke. Last year, I came to work with my spud gun in a duffel bag. I sat at my desk all day, with a rifle that shoots potatoes at 60 pounds per square inch. Can you imagine if I was deranged?"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"OK, so, let's put together a starting line-up, shall we? Stanley of course."
      },
      {
         "character":"Stanley",
         "text":"I'm sorry?"
      },
      {
         "character":"Michael",
         "text":"Um, what do you play? Center?"
      },
      {
         "character":"Stanley",
         "text":"Why “of course”?"
      },
      {
         "character":"Michael",
         "text":"Uh…"
      },
      {
         "character":"Stanley",
         "text":"What's that supposed to mean?"
      },
      {
         "character":"Michael",
         "text":"Uh, I don't know. I don't remember saying that."
      },
      {
         "character":"Jim",
         "text":"Uh, I heard it."
      },
      {
         "character":"Michael",
         "text":"Well, people hear a lot of things, man. Um… other starters… Me, of course. I heard it that time."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Hey, Pam, how would you, like to be our cheerleader today? You know, some, ah, pigtails? A little, ah, halter top, you could tie that up. And you know, something a little, just, youthful, for a change. Just this once?"
      },
      {
         "character":"Pam",
         "text":"I don't think so Michael. Besides, I can't cheer against my fiance."
      },
      {
         "character":"Jim",
         "text":"I'll do it. Wear a little flouncey skirt if you want, and…"
      },
      {
         "character":"Michael",
         "text":"Yeah, I bet you would. Just try not to be too gay on the court. And by gay I mean, um, you know, not in a homosexual way at all. I mean the uh, you know, like the bad-at-sports way. I think that goes without saying."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Do I have a special someone? Uh well, yeah of course. A bunch of 'em. My employees. If I had to choose between a one-night-stand with some stupid cow I pick-up in a bar, and these people? I'd pick them every time. Because with them, it is an everyday stand and I still know their names in the morning."
      }
   ],
   [
      {
         "character":"Andy",
         "text":"I'll be the Number Two guy here in Scranton in six weeks. How? Name repetition, personality mirroring, and never breaking off a handshake. I'm always thinking one step ahead. Like a carpenter that makes stairs."
      }
   ],
   [
      {
         "character":"Jan",
         "text":"You already had a party on May 5th for no reason."
      },
      {
         "character":"Michael",
         "text":"No reason?! It was the 05 05 05 party…"
      },
      {
         "character":"Jan",
         "text":"And you had a luau…."
      },
      {
         "character":"Michael",
         "text":"…it happens once every billion years."
      },
      {
         "character":"Jan",
         "text":"And a tsunami relief fundraiser which somehow lost a lot of money."
      },
      {
         "character":"Michael",
         "text":"Okay, no, that was a FUN raiser. I think I made that very clear in the fliers, fun, F-U-N."
      },
      {
         "character":"Jan",
         "text":"Okay, well, I don't understand why anyone would have a tsunami FUN raiser, Michael. I mean, that doesn't even make sense."
      },
      {
         "character":"Michael",
         "text":"Well, I think a lot of people were very affected by the footage."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"It has to be official, and it has to be urine."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Times have changed a little. And even though we're still a family here at Dunder-Mifflin, families grow. And at some point, the daddy can't take a bath with the kids anymore. I am Upper Management. And it would be inappropriate for me to take a bath with Pam. As much as I might want to."
      },
      {
         "character":"Pam",
         "text":"He said what?"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Welkommen, Bienvenue, and welcome to Monte Carlo! Dwight. I am no longer your boss. Lady Fortune is your boss."
      },
      {
         "character":"Stanley",
         "text":"[Under his breath] Will Lady Fortune give me a raise?"
      },
      {
         "character":"Michael",
         "text":"Shut it, shut it, shut it. Will Lady Fortune be your mistress? Only time will tell, my friends. Leave all your preconceived notions about casinos at the door. Old friends, new lovers, and the disabled! Welcome all! Great, okay. Shuffle up and deal. Let's get it started! Black-Eyed Crows."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"I have been Michael's #2 guy for about 5 years. And we make a great team. We're like one of those classic famous teams. He's like Mozart, and I'm like Mozart's friend. No. I'm like Butch Cassidy, and Michael is like Mozart. You try and hurt Mozart; you're going to get a bullet in your head courtesy of Butch Cassidy."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"People are always coming to me. “Michael, I have a secret. Your the only one I trust.” No thanks, because keeping a secret can only lead to trouble. Like I was watching Cinemax last weekend. This movie, Portrait of a… Prostitute something. Secrets of a Call… More Secrets of a Call Girl. And the lead character, Shila, is framed for murder. She goes on the run and winds up working at a bordello in Malibu. I don't, I don't want to live like that. I like it here. I don't want to be Shila, I like being Michael Scott."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"[sings] Joe McCarthy, Richard Nixon, Studebaker, television, North Korea, South Korea, Marilyn Monroe, Ryan started the fire!"
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"Cover your nose and mouth. Breathe through your nose."
      },
      {
         "character":"Kelly",
         "text":"Let go of me!"
      },
      {
         "character":"Dwight",
         "text":"Breathe through your nose. Remove your stockings. Okay? They'll melt right into your flesh! Stay below the smoke line. Let's go! Clear out, stat! STAT MEANS NOW!"
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"[eyeing Jim's costume] What is that?! What are you supposed to be?"
      },
      {
         "character":"Jim",
         "text":"I'm a three hole punch version of Jim. 'Cause you can have me either way. Plain White Jim, or Three-hole Punch."
      },
      {
         "character":"Phyllis",
         "text":"That's great!"
      },
      {
         "character":"Jim",
         "text":"Oh, yeah."
      },
      {
         "character":"Dwight",
         "text":"Yeah, well look… [pulls his hood over his head and pops up his light saber] What about me?"
      },
      {
         "character":"Phyllis",
         "text":"What are you? A monk?"
      },
      {
         "character":"Dwight",
         "text":"I am Sith Lord. [looks at Jim] Oh big deal. Three round pieces of paper taped to a shirt. This cost me 129 dollars."
      },
      {
         "character":"Phyllis",
         "text":"Ass."
      }
   ],
   [
      {
         "character":"Angela",
         "text":"I know that patience and loyalty are good, and virtuous traits. But sometimes I just think you need to grow a pair."
      }
   ],
   [
      {
         "character":"Pam",
         "text":"I just have a quick question."
      },
      {
         "character":"Michael",
         "text":"I haven't signed them, ok?"
      },
      {
         "character":"Pam",
         "text":"No, it's not that. Um, I was just wondering, since I'm probably going to have to stay late, could you ask Dwight to stay late too so he can walk me to my car?"
      },
      {
         "character":"Michael",
         "text":"Come in. Um, Pam, I hate to break this to you but Dwight can't stop you from being mugged. He's just not tough enough."
      },
      {
         "character":"Pam",
         "text":"He's a purple belt. That's really high."
      }
   ],
   [
      {
         "character":"Jim",
         "text":"Um, well, we are all getting excited to see this fight. The Albany branch is working right through lunch to prevent downsizing, but Michael, he decided to extend our lunch by an hour so we could all go down to the dojo and watch him fight Dwight. Fight… Fight, fight, fight, fight, fight, fight, I'm coming, fight…"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Guys, beef! It's what's for dinner! Who wants some man meat?"
      },
      {
         "character":"Dwight",
         "text":"I do! I want some man meat!"
      },
      {
         "character":"Jim",
         "text":"Michael, Dwight would like your man meat."
      },
      {
         "character":"Michael",
         "text":"Well then my man meat, he shall have. There you go. Deliciousity."
      },
      {
         "character":"Stanley",
         "text":"[Stanley's fork breaks.] Of course."
      }
   ],
   [
      {
         "character":"Jim",
         "text":"A man sitting several seats down, who has a gold face, turns to Michael Scarn. [out of character] Uh… Ooh, Oscar, you wanna play Goldenface?"
      },
      {
         "character":"Oscar",
         "text":"Mr. Scarn, perhaps you would be more comfortable in my private jet?"
      },
      {
         "character":"Dwight",
         "text":"Yes, perhaps I would, Goldenface. Sam, get my luggage."
      },
      {
         "character":"Ryan",
         "text":"I forget it, brutha."
      },
      {
         "character":"Dwight",
         "text":"Samuel, you are such an idiot, you are the worst assistant ever. And you're disgusting, Dwigt. [out of character] Wait, who's Dwigt?"
      }
   ],
   [
      {
         "character":"Pam",
         "text":"It's performance review day, company-wide. Last year, my performance review started with Michael asking me what my hopes and dreams were, and it ended with him telling me he could bench-press 190 pounds. So, I don't really know what to expect."
      }
   ],
   [
      {
         "character":"Stanley",
         "text":"Sometimes women say more in their pauses than they say in their words."
      },
      {
         "character":"Michael",
         "text":"Really?"
      },
      {
         "character":"Stanley",
         "text":"Oh, yes. Let's listen to it again. And this time, really listen to the pauses."
      },
      {
         "character":"Michael",
         "text":"God, Stanley, that's frickin' brilliant. How do you know that? Did you learn that on the streets? Sorry."
      },
      {
         "character":"Stanley",
         "text":"Oh, no, that's ok. I did learn it on the streets. On the ghetto, in fact."
      },
      {
         "character":"Michael",
         "text":"No kidding."
      },
      {
         "character":"Stanley",
         "text":"It's all about my bonus."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"There are certain things a boss does not share with his employees. His salary, that would depress them. His bed, it— And I am not going to tell them that I'll be reading their e-mails."
      }
   ],
   [
      {
         "character":"Stanley",
         "text":"I wake up every morning in a bed that's too small, drive my daughter to a school that's too expensive, and then I go to work to a job for which I get paid too little, but on Pretzel Day? Well, I like pretzel day."
      }
   ],
   [
      {
         "character":"Jim",
         "text":"It's true. I'm having a party. I've got three cases of imported beer, a karaoke machine, and I didn't invite Michael. So three ingredients for a great party. And it's nothing personal, I just think that if he were there, people wouldn't be able to relax, and you know, have fun, and my roommate wants to meet everybody. Because I'm pretty sure he thinks that I'm making Dwight up. [sighs] He is very real."
      }
   ],
   [
      {
         "character":"Liquor Store Clerk",
         "text":"It comes to $166.41."
      },
      {
         "character":"Michael",
         "text":"All right, now, you're the expert. Is this enough to get 20 people plastered?"
      },
      {
         "character":"Liquor Store Clerk",
         "text":"Fifteen bottles of vodka? Yeah, that should do it."
      },
      {
         "character":"Michael",
         "text":"Cool, cool. Box it up."
      }
   ],
   [
      {
         "character":"Jim",
         "text":"I bought this teapot for Pam, and I know she really wants it. So, can I trade you for it?"
      },
      {
         "character":"Dwight",
         "text":"No trades."
      },
      {
         "character":"Jim",
         "text":"Come on, it's a shamrock keychain. Good luck."
      },
      {
         "character":"Dwight",
         "text":"“A real man makes his own luck.” Billy Zane. Titanic."
      },
      {
         "character":"Jim",
         "text":"Look, it has sentimental value, Dwight. Can I buy it from you?"
      },
      {
         "character":"Dwight",
         "text":"No. I want it. I'm going to use it."
      },
      {
         "character":"Jim",
         "text":"You don't even drink tea."
      },
      {
         "character":"Dwight",
         "text":"True. But I get sinus infections, and sinus infections can be cured by making your tea from green tea leaf stems .."
      },
      {
         "character":"JIm",
         "text":"Okay .."
      },
      {
         "character":"Dwight",
         "text":".. and pouring it directly into your nose, like so. [demonstrates]"
      },
      {
         "character":"Jim",
         "text":"To think that my gift for Pam will be used for that, it's a little too much to handle."
      }
   ],
   [
      {
         "character":"Captain Jack",
         "text":"All right! I need a volunteer to come up here and hold my stick. Who's it gonna be?"
      },
      {
         "character":"Meredith",
         "text":"Me."
      },
      {
         "character":"Captain Jack",
         "text":"Okay…"
      },
      {
         "character":"Dwight",
         "text":"Me! Me, me, me."
      },
      {
         "character":"Captain Jack",
         "text":"Uh… usually it's a woman."
      },
      {
         "character":"Dwight",
         "text":"I'm stronger."
      }
   ],
   [
      {
         "character":"Pam",
         "text":"Oh God no, Dwight isn't my friend… Oh my God! Dwight's kind of my friend!"
      }
   ],
   [
      {
         "character":"Ryan",
         "text":"I ground up four extra-strength aspirin and put them in Michael's pudding. I do the same thing with my dog to get him to take his heartworm medicine."
      }
   ],
   [
      {
         "character":"Jan",
         "text":"You know, it's amazing to me that in this day and age, you could be so obtuse about sexual orientation."
      },
      {
         "character":"Michael",
         "text":"I watch the L Word. I watch, Queer as F***, so…"
      },
      {
         "character":"Jan",
         "text":"That's not what it's called."
      },
      {
         "character":"Toby",
         "text":"OK, Michael, are you aware that you ousted Oscar today?"
      },
      {
         "character":"Michael",
         "text":"What? What does that even…"
      },
      {
         "character":"Jan",
         "text":"Coming out, is a significant moment for a gay person, and they should be allowed to select the timing and manner of announcing it."
      },
      {
         "character":"Michael",
         "text":"Well, gay pride, right? Gay pride parade? It's not like gay… shame festival."
      },
      {
         "character":"Toby",
         "text":"All right, now Oscar's feeling discriminated against by his co-workers, primarily Angela, and um, that's your fault."
      },
      {
         "character":"Michael",
         "text":"I think Angela might be gay. Could Oscar and Angela be having a gay affair? Maybe! Is that what this is about?"
      },
      {
         "character":"Jan",
         "text":"NO!"
      },
      {
         "character":"Michael",
         "text":"I don't kn-"
      },
      {
         "character":"Jan",
         "text":"No, it's not possible."
      },
      {
         "character":"Michael",
         "text":"Anything's possible."
      },
      {
         "character":"Jan",
         "text":"You know, imagine… you were gay."
      },
      {
         "character":"Michael",
         "text":"[laughs] Well, I'm not gay Jan, and you should know that better than anybody!"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Pam… PAAAM!?"
      },
      {
         "character":"Pam",
         "text":"Oh, God."
      },
      {
         "character":"Pam",
         "text":"[phone rings] What."
      },
      {
         "character":"Michael",
         "text":"Come here please."
      },
      {
         "character":"Pam",
         "text":"Tell me before I come there."
      },
      {
         "character":"Michael",
         "text":"I want you to rub butter on my foot."
      },
      {
         "character":"Pam",
         "text":"No."
      },
      {
         "character":"Michael",
         "text":"Pam, please? I have Country Crock."
      },
      {
         "character":"Pam",
         "text":"No."
      },
      {
         "character":"Michael",
         "text":"Uh, ow. Ryan! … Ryaaaaan … RYYYYAN!"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"I've, uh, I've been at Dunder Mifflin for 12 years, the last four as Regional Manager. If you want to come through here… See we have the entire floor. So this is my kingdom, as far as the eye can see. This is our receptionist, Pam. Pam! Pam-Pam! Pam Beasley. Pam has been with us for… forever. Right, Pam?"
      },
      {
         "character":"Pam",
         "text":"Well. I don't know."
      },
      {
         "character":"Michael",
         "text":"If you think she's cute now, you should have seen her a couple of years ago. [growls]"
      },
      {
         "character":"Pam",
         "text":"What?"
      }
   ],
   [
      {
         "character":"Pam",
         "text":"Roy and I just got back from the Poconos. I get ten vacation days a year, and I try to hold off taking them for as long as possible, and this year I got to the third week in January."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Um, let me ask you, is there a term besides Mexican that you prefer? Something less offensive?"
      },
      {
         "character":"Oscar",
         "text":"Mexican isn't offensive."
      },
      {
         "character":"Michael",
         "text":"Well, it has certain connotations."
      },
      {
         "character":"Oscar",
         "text":"Like what?"
      },
      {
         "character":"Michael",
         "text":"Like… I don't… I don't know."
      },
      {
         "character":"Oscar",
         "text":"What connotations, Michael? You meant something."
      },
      {
         "character":"Michael",
         "text":"No. Now, remember that honesty…"
      },
      {
         "character":"Oscar",
         "text":"I'm just curious."
      },
      {
         "character":"Michael",
         "text":"…empathy, respect…"
      }
   ],
   [
      {
         "character":"Angela",
         "text":"I'm not gaining anything from this seminar. I'm a professional woman. The head of accounting. I'm in the healthiest relationship of my life. I just think it's insulting that Jan thinks we need this. And, apparently, judging from her outfit, Jan aspires to be a whore."
      }
   ],
   [
      {
         "character":"Pam",
         "text":"Ok, well, sometimes the gift is really about the gesture, you know, like what it means, instead of what it is."
      },
      {
         "character":"Dwight",
         "text":"You mean, like a ham?"
      },
      {
         "character":"Pam",
         "text":"No, not like a ham. It's about doing something, so that the person knows that you really care about her."
      },
      {
         "character":"Dwight",
         "text":"Ok, I get it."
      },
      {
         "character":"Pam",
         "text":"That you remember her."
      },
      {
         "character":"Dwight",
         "text":"Ok, shut up. I know exactly what to do. [gets up and leaves]"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Hey, what about Angela? She's hard and severe. She could be a gay woman."
      },
      {
         "character":"Dwight",
         "text":"I really don't think so."
      },
      {
         "character":"Michael",
         "text":"I don't know, I can imagine her with another woman, can't you?"
      },
      {
         "character":"Dwight",
         "text":"[creepy smile]"
      }
   ],
   [
      {
         "character":"Angela",
         "text":"Poop is raining from the ceilings. Poop!"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Okay, so Dwight, in your own words - [reads from complaint paper] 'Someone replaced all my pens and pencils with crayons. I suspect Jim Halpert.' [flips to another paper] 'Everyone has called me 'Dwayne' all day. I think Jim Halpert paid them to.'"
      },
      {
         "character":"Jim",
         "text":"[laughs] Yes! Five bucks each. And it was totally worth it."
      },
      {
         "character":"Michael",
         "text":"[reading] “This morning, I found a bloody glove in my desk drawer and Jim Halpert tried to convince me I committed murder. I think he may be the real murderer.” [flips to another paper] “Jim Halpert said there was an abandoned infant in the woman's room. When I went to save the child, I saw Meredith on the can.” Gah. “This morning, I knocked myself in the head with the phone.”"
      },
      {
         "character":"Jim",
         "text":"That actually took a while. I had to put, uh, more and more nickels into his handset, till he got used to the weight, and then I just… took 'em all out."
      },
      {
         "character":"Michael",
         "text":"[reading] “Every time I typed my name, it said 'Diapers'.”"
      },
      {
         "character":"Jim",
         "text":"Just a simple macro. You know, these actually don't sound that funny one after another. But he does deserve it, though."
      },
      {
         "character":"Michael",
         "text":"“By the end of the day, my desk was about two feet closer to the copier.”"
      },
      {
         "character":"Jim",
         "text":"Yeah, I just moved it an inch every time he went to the bathroom. And that's how I spent my entire day that day."
      }
   ],
   [
      {
         "character":"Stanley",
         "text":"That little girl is a child! I don't want to see you sniffing around her anymore this afternoon, do you understand?!"
      },
      {
         "character":"Ryan",
         "text":"Yes, I-"
      },
      {
         "character":"Stanley",
         "text":"Boy have you lost your mind? 'Cause I'll help you find it! Whatcha lookin' for, ain't nobody gonna help you out there! Jesus could come through that door and he's not gonna help you if you don't stop sniffing after my child!"
      },
      {
         "character":"Ryan",
         "text":"Okay."
      },
      {
         "character":"Ryan",
         "text":"Stanley yelled at me today. That was one of the most frightening experiences of my life."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Yes, it is true. I, Michael Scott, am signing up with an online dating service. Thousands of people have done it, and I am going to do it. I need a username. And… I have a great one [types]. Little kid lover. That way, people will know exactly where my priorities are at."
      }
   ],
   [
      {
         "character":"Toby",
         "text":"Who brought in donuts?"
      },
      {
         "character":"Michael",
         "text":"Somebody got donuts for my birthday!"
      },
      {
         "character":"Toby",
         "text":"Happy birthday!"
      },
      {
         "character":"Michael",
         "text":"You didn't know it was my birthday."
      },
      {
         "character":"Toby",
         "text":"I… guess I forgot."
      },
      {
         "character":"Michael",
         "text":"Well, I guess I forgot to give you a donut [closes box]."
      },
      {
         "character":"Toby",
         "text":"Are you serious?"
      },
      {
         "character":"Michael",
         "text":"Mmm."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Hey Pam, all this stuff with Kevin… um, it's pretty scary. And I'm thinking that uh, next time you're in the shower, you should check yourself out. You know, give yourself an exam. Those things are like ticking time bags. Alright? Think about it."
      },
      {
         "character":"Jim",
         "text":"…It's something to think about."
      }
   ],
   [
      {
         "character":"Phyllis",
         "text":"It will never happen again. My boyfriend, Bob Vance, from Vance Refrigeration gave me a Vance Refrigeration credit card. Only for emergencies."
      },
      {
         "character":"Kevin",
         "text":"An emergency like, you have an ice cream cake, and you're in the sun, and it's melting?"
      },
      {
         "character":"Angela",
         "text":"You don't use it to buy refrigerators, Kevin!"
      }
   ],
   [
      {
         "character":"Kevin",
         "text":"I'd like a magazine."
      },
      {
         "character":"Linda",
         "text":"We just need urine, sir."
      },
      {
         "character":"Kevin",
         "text":"I'd still like one."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"OK, Ryan. You told Toby that Creed has a distinct old man smell?"
      },
      {
         "character":"Creed",
         "text":"I know exactly what he's talking about. I sprout mung beans on a damp paper towel in my desk drawer. Very nutritious. But they smell like death."
      }
   ],
   [
      {
         "character":"Jim",
         "text":"This came out really well. [picks up Dwight's I.D. from the laminating machine and hands it to Dwight] There you go."
      },
      {
         "character":"Dwight",
         "text":"This is humongous. I am not a security threat…"
      },
      {
         "character":"Jim",
         "text":"Oh."
      },
      {
         "character":"Dwight",
         "text":"And my middle name is 'Kurt', not 'Fart'."
      },
      {
         "character":"Jim",
         "text":"What did I write?"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Oh, and another fun thing. We, at the end of the night, are going to give the check to an actual group of Boy Scouts. Right, Toby? We're gonna…"
      },
      {
         "character":"Toby",
         "text":"Actually, I didn't think it was appropriate to invite children since it's… You know, there's gambling and alcohol, and it's in our dangerous warehouse and it's a school night… And, you know, Hooters is catering. You know, is that enough? Should I keep going?"
      },
      {
         "character":"Michael",
         "text":"Why are you the way that you are? Honestly, every time I try to do something fun or exciting, you make it not… that way. I hate so much about the things that you choose to be. Okay, you know what? I will not donate my winnings to Comic Relief, since apparently it doesn't exist. I am going to donate to Afghanistanis with AIDS."
      },
      {
         "character":"Jim",
         "text":"I think you mean the aid to Afghanistan."
      },
      {
         "character":"Michael",
         "text":"No, I mean Afghanistanis with AIDS."
      },
      {
         "character":"Phyllis",
         "text":"Afghani."
      },
      {
         "character":"Michael",
         "text":"What?"
      },
      {
         "character":"Phyllis",
         "text":"Afghani."
      },
      {
         "character":"Michael",
         "text":"That's a dog."
      },
      {
         "character":"Pam",
         "text":"No, that's Afghan."
      },
      {
         "character":"Michael",
         "text":"That's a shawl."
      },
      {
         "character":"Dwight",
         "text":"Wait, canine AIDS?"
      },
      {
         "character":"Michael",
         "text":"No. Humans with AIDS."
      },
      {
         "character":"Creed",
         "text":"Who has AIDS?"
      },
      {
         "character":"Jim",
         "text":"Guys, the Afghanistananies."
      },
      {
         "character":"Michael",
         "text":"Okay, you know what? No. No. AIDS is not funny. Believe me, I have tried."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Now, would you do the pleasure of hitting the lights, sir? [lights go out, leaving Michael's black light on] Ha, ha, ha."
      },
      {
         "character":"Dwight",
         "text":"Ha, ha, ha, ha."
      },
      {
         "character":"Michael",
         "text":"Whoa. What are those stains?"
      },
      {
         "character":"Dwight",
         "text":"Blood, urine, or semen."
      },
      {
         "character":"Michael",
         "text":"Oh, God, I hope it's urine."
      }
   ],
   [
      {
         "character":"Jim",
         "text":"Dwight's room key. And… Dwight's room. What can I say? Old habits die hard."
      },
      {
         "character":"Angela",
         "text":"D?"
      },
      {
         "character":"Jim",
         "text":"Oh my God. Dwight got a hooker! Oh my God, I gotta call… well, I gotta call somebody, I don't even know who to call. Dwight got a hooker!"
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"You can't fire me, I don't work in this van!"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Hug it out, bitch. That is what men say to each other, after a fight. They hug it out, and doing so, the just… let it go. And walk away. And they're done. Not a good idea to say that to a woman however. I have found. It doesn't translate."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"When I die, I wanna be frozen. And if they have to freeze me in pieces, so be it. I will wake up stronger than ever because I will have used that time to figure out exactly why I died and what moves I could have used to defend myself better now that I know what hold he had me in."
      }
   ],
   [
      {
         "character":"Andy",
         "text":"Hey. What are we doing? What's the game? I want in."
      },
      {
         "character":"Jim",
         "text":"Oh, there's no game. We're just trying to get these chips for Karen."
      },
      {
         "character":"Andy",
         "text":"Did you check the vending machine?"
      },
      {
         "character":"Karen",
         "text":"Oh, the vending machines! How did we miss that?"
      },
      {
         "character":"Jim",
         "text":"I have no idea. We went right for the copier."
      },
      {
         "character":"Karen",
         "text":"Mm."
      },
      {
         "character":"Jim",
         "text":"And then we checked the fax machine."
      },
      {
         "character":"Karen",
         "text":"Yeah, nothing there."
      },
      {
         "character":"Andy",
         "text":"Did you check your… butt?"
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"Brain teaser. I have two coins totaling 15 cents and one of them is not a nickel. What are they?"
      },
      {
         "character":"Ryan",
         "text":"A dime and a nickel."
      },
      {
         "character":"Dwight",
         "text":"No, I said one of them is not a nickel."
      },
      {
         "character":"Ryan",
         "text":"But the other one is. I've heard that before."
      },
      {
         "character":"Dwight",
         "text":"Ok. A man and his son get into a car accident. They are rushed to the hospital. The doctor says, there is no way I can operate on this boy, …"
      },
      {
         "character":"Ryan",
         "text":"Because he's my son. The doctor is the boy's mother."
      },
      {
         "character":"Dwight",
         "text":"A man is found hanging from the ceiling…"
      },
      {
         "character":"Ryan",
         "text":"He stepped on a block of ice, hung himself, and the ice melted."
      },
      {
         "character":"Dwight",
         "text":"A hunter."
      },
      {
         "character":"Ryan",
         "text":"It's a polar bear because you're at the North Pole."
      },
      {
         "character":"Dwight",
         "text":"Damn it!"
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"And just as you have planted your seed in the ground, I'm going to plant my seed in you."
      },
      {
         "character":"Ryan",
         "text":"I don't think you know what you're saying."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Now, a lot of people say that Kelly is one in a million and that's true, but it's also not true. Because, frankly, there are literally billions of people just like Kelly in the world. Here are some famous Indians. [slide show] Subrahmanyan Chandrasekhar. He is a Nobel prize-winning physicist. Impressive. Apu from the Simpsons. Hilarious. Indian. M. Night Shyamalan. 'The Village', 'Unbreakable', 'Sixth Sense', 'Sig… '"
      },
      {
         "character":"Dwight",
         "text":"I see dead people."
      },
      {
         "character":"Michael",
         "text":"Okay. Spoiler… alert."
      },
      {
         "character":"Dwight",
         "text":"He was dead the whole time."
      },
      {
         "character":"Michael",
         "text":"Just stop it."
      }
   ],
   [
      {
         "character":"Ryan",
         "text":"Well, I was a Temp but I got promoted. So, um… the compensation is a lot more competitive."
      },
      {
         "character":"Kelly's Mom",
         "text":"So you're saving money…"
      },
      {
         "character":"Ryan",
         "text":"Yes."
      },
      {
         "character":"Kelly's Mom",
         "text":"…to start a family and home."
      },
      {
         "character":"Ryan",
         "text":"Oh, um… or travel. And, um… and buy an Xbox."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"It's not that children make me uncomfortable, it's just that, why be a dad when you can be a fun uncle? I've never heard of anyone rebelling against their fun uncle."
      }
   ],
   [
      {
         "character":"Pam",
         "text":"Jim is not allowed to talk until after he buys me a coke. Those are the rules of jinx, and they are unflinchingly rigid."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"I just hated it when that guy was in here. Mr. Brown, if that was his real name. I mean, he had never met any of us before, and here he was telling us how to do our thing. I just wanted… I just wanted to do it our way. You know? On our own. Man I should have gotten some food."
      },
      {
         "character":"Kevin",
         "text":"[Itialian accent]Maybe some spagh-etti."
      },
      {
         "character":"Michael",
         "text":"Okay, Kevin. You can take that off that thing, OK? That would really, really have shown him up, wouldn't it? If I'd brought in some burritos or some colored greens. Or some pad Thai. I love pad Thai."
      },
      {
         "character":"Stanley",
         "text":"It's collard greens."
      },
      {
         "character":"Michael",
         "text":"What?"
      },
      {
         "character":"Stanley",
         "text":"It's collard greens."
      },
      {
         "character":"Michael",
         "text":"That doesn't really make sense. Because you don't call them collared people, that's offensive. Hmmm… OK, well, it's after five. So… Thank you very much. Buena vista Oscar. Thank you. Good job. Oh, my man. Thank you Brazil. Nice."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"The Japanese camp guards of World War II always chose one man to kill whenever a batch of new prisoners arrived. I always wondered how they chose the man who was to die. I think I would have been good at choosing the person."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Hey, hey, everybody, Ice-cream sandwiches! Aaaahh! [laughs] Here you go. Take one, take one. It's all good. Phyllis, think fast. Ya-bome! Oh, oh, I see Angela. Angela? Right? Waaaaah! Oh, hey temp. Why don't you take two? Because you don't get health care. And uh, faster metabolism."
      },
      {
         "character":"Ryan",
         "text":"Did you get the kind with the cookies? Instead of the…"
      },
      {
         "character":"Michael",
         "text":"Why don't you just eat it, OK? And here you go, Stanley the manly."
      },
      {
         "character":"Stanley",
         "text":"Oh, thanks."
      },
      {
         "character":"Michael",
         "text":"There you go."
      },
      {
         "character":"Stanley",
         "text":"This isn't the big surprise, is it? Because we've been having a pretty horrible day."
      },
      {
         "character":"Michael",
         "text":"Uh, nope. Nope. This isn't the surprise. It's surprising, um… because you didn't expect it. But you will… you'll know it when you see it."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Close your eyes. Picture a convict. What's he wearing? Nothing special, baseball cap on backwards, baggy pants… he says something ordinary like… 'yo, thats shizzle.' Okay. Now slowly open your eyes again. Who are you picturing? A black man? Wrong. That was a white woman. Surprised? Well, shame on you."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"All right everybody, there has been a lot of name calling against our office today. Corporate maligning, slurring, much of it coming from one of you, who claims that prison is better… than… here. And none of can say “Boo” because none of us have ever been to prison. Well, there's somebody I'd like you to meet. Somebody else who has been to prison, who can tell you what it is really like [puts on bandanna]. I'm prison Mike! You know why they call me prison Mike?!"
      },
      {
         "character":"Angela",
         "text":"Do you really expect us to believe you're somebody else?"
      },
      {
         "character":"Michael",
         "text":"Do you really expect me to not push you up against the wall, beeyotch?! [employees protest] All right, hey, hey, hey, hey, that's just the way we talk in the clink. Been a lot of fun talk about prison today, but I am here to scare you straight. I AM HERE TO SCARE YOU STRAIIIGHT!! In prison you are somebody's bitch. Oh, and you. [points to Ryan] You, my friend, would be da belle of da ball. Don't drop the soap! Don't drop the soap!"
      },
      {
         "character":"Ryan",
         "text":"Michael, please. [Michael makes kissing noises]"
      }
   ],
   [
      {
         "character":"Darryl",
         "text":"I taught Mike some, uh, phrases to help with his interracial conversations. You know, stuff like, “Fleece it out.” “Going mach five.” “Dinkin' flicka.” You know, things us Negroes say."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"[on the roof] My life! Oh, my life…"
      },
      {
         "character":"Dwight",
         "text":"[on megaphone] Michael, what's wrong?!"
      },
      {
         "character":"Michael",
         "text":"Everything's wrong. The stress of my modern office, has caused me to go into a depression."
      },
      {
         "character":"Dwight",
         "text":"Depression? Isn't that just a fancy word for feeling bummed out?"
      },
      {
         "character":"Michael",
         "text":"Dwight, you ignorant slut. Depression is a very serious illness. Over 32 thousand people commit suicide every year! According to a 2004 study!"
      },
      {
         "character":"Dwight",
         "text":"Is that the last year the data was available?"
      },
      {
         "character":"Michael",
         "text":"Yes! My head is in such pain! And turmoil!"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Okay everybody, slight change of plans, we are still going to be having two parties but each is going to get a little extra dose of naught-ay. Uh! [Spanks himself]"
      },
      {
         "character":"Dwight",
         "text":"Alright! Uh! [Spanks himself]"
      },
      {
         "character":"Michael",
         "text":"Gay."
      },
      {
         "character":"Dwight",
         "text":"What?"
      },
      {
         "character":"Michael",
         "text":"Okay. Co-ed naked strippers in this office. For realsies."
      },
      {
         "character":"Angela",
         "text":"Under no circumstance should a man strip off his clothes in this office."
      },
      {
         "character":"Meredith",
         "text":"SHUT UP ANGELA!"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Jan told me to play it cool and not tell anybody because it can get us both in trouble. So officially, I did not see her. But I did see Jan there. In our room. At night. And in the morning. That's all I'm gonna say. Sex. We had sex. I had sex with her. I had sex with Jan."
      }
   ],
   [
      {
         "character":"Jim",
         "text":"After you sir."
      },
      {
         "character":"Dwight",
         "text":"No thank you, I never let anyone walk behind me. Seven out of ten attacks are from the rear."
      },
      {
         "character":"Jim",
         "text":"Ok, well, that still leaves a 30% chance that I will attack you from the front."
      },
      {
         "character":"Dwight",
         "text":"Uh, yeah, but it will be easier to stop. I can always block the blow. I can counter it with… [Jim slaps Dwight]"
      }
   ],
   [
      {
         "character":"Andy",
         "text":"Oompa-Loompa Doompity-Dawesome, Dwight is now gone which is totally awesome. Why was he gone, he was such a nice guy? No, he was not. He was a total douche. Doompity-doomp."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"How would I describe myself? Three words. Hard-working. Alpha male. Jackhammer. Merciless. Insatiable."
      }
   ],
   [
      {
         "character":"Jim",
         "text":"I miss Dwight. Congratulations, universe. You win."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"So you know who turned out to be kind of a creep? Ben Franklin. And Elizabeth the stripper gave me great advice. Which rhymed. Really makes you wonder how Ben Franklin can become president, but someone like Elizabeth can't."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"Why tip someone for a job I'm capable of doing myself? I can deliver food. I can drive a taxi. I can, and do, cut my own hair. I did, however, tip my urologist, because… I am unable to pulverize my own kidney stones."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"A thirty year mortgage at Michael's age essentially means that he's buying a coffin. If I were buying my coffin, I would get one with thicker walls so you couldn't hear the other dead people."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Swish, swish, swish. Nothing but net. And their jaws just dropped to the floor. African-Americans! So…"
      }
   ],
   [
      {
         "character":"Kelly",
         "text":"What are you doing? You'd better not hurt that little bat."
      },
      {
         "character":"Creed",
         "text":"Animals can't feel pain."
      },
      {
         "character":"Kelly",
         "text":"Don't hurt that bat, Creed! It's a living thing with feelings and a family!"
      },
      {
         "character":"Dwight",
         "text":"Flush him towards the door. On my go… NOW!"
      },
      {
         "character":"Kelly",
         "text":"AHH! KILL IT! KILL IT! KILL IIIT!"
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"I don't have a lot of experience with vampires. But I have hunted werewolves. I shot one once. But by the time I got to it, it had turned back into my neighbor's dog."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"MAGIC MAGIC Magic Magic magic magic… "
      }
   ],
   [
      {
         "character":"Jan",
         "text":"I am taking a calculated risk. What's the upside? I overcome my nausea, fall deeply in love, babies, normalcy, no more self loathing. Downside? I, uh, date Michael Scott publicly and collapse in on myself like a dying star."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"I am not a hero. I am a mere defender of the office. You know who's a real hero? Hiro, from Heroes. That's a hero. Also, Bono."
      }
   ],
   [
      {
         "character":"Toby",
         "text":"This may be the first time that a male subordinate has attempted to get a modest scheduled raise by threatening to withhold sex from a female superior. It will be a groundbreaking case when it inevitably goes to trial."
      }
   ],
   [
      {
         "character":"Andy",
         "text":"Several weeks ago, Andy Bernard had an incident. [cut to shot of Andy punching a hole in the wall] But after five weeks in Anger Management, I'm back. And I've got a new attitude. And a new name. And… a bunch of new techniques for dealing with the grumpies."
      }
   ],
   [
      {
         "character":"Darryl",
         "text":"Mike, you're a very brave man. I mean, it takes courage just to be you. To get out of bed every single day, knowing full well, you gotta be you."
      },
      {
         "character":"Michael",
         "text":"Do you really mean that?"
      },
      {
         "character":"Darryl",
         "text":"I couldn't do it. I— I ain't that strong. And I ain't that brave."
      },
      {
         "character":"Michael",
         "text":"I'm braver than you?"
      },
      {
         "character":"Darryl",
         "text":"Way braver! You Braveheart, man."
      },
      {
         "character":"Michael",
         "text":"I Braveheart. I am."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"I got it made in the shade. I know this company. The other branch managers are total morons. [on cell phone] Hey, Pam yeah, I forgot what day the interview was and I drove to New York accidentially. I'll be like three hours late."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"[squeezing hand grips] Jim, Jim, Jim. Jim, Jim, Jim, Jim, Jim, Jim, Jim."
      },
      {
         "character":"Jim",
         "text":"Oh hey, Dwight."
      },
      {
         "character":"Dwight",
         "text":"I am gonna be your new boss. [laughs] It's my greatest dream come true. Welcome to the Hotel Hell. Check in time is now. Check out time is never."
      },
      {
         "character":"Jim",
         "text":"Does my room have cable? "
      },
      {
         "character":"Dwight",
         "text":"No. And the sheets are made of fire."
      },
      {
         "character":"Jim",
         "text":"Can I change rooms? "
      },
      {
         "character":"Dwight",
         "text":"Sorry we're all booked up. Hell convention in town."
      },
      {
         "character":"Jim",
         "text":"Can I have a late checkout? "
      },
      {
         "character":"Dwight",
         "text":"I'll have to talk to the manager."
      },
      {
         "character":"Jim",
         "text":"You're not the manager even in your own fantasy? "
      },
      {
         "character":"Dwight",
         "text":"I'm the owner. The co-owner. With Satan!"
      },
      {
         "character":"Jim",
         "text":"Okay, just so I understand it. In your wildest fantasy you are in Hell and you are co-running a bed and breakfast with the devil? "
      },
      {
         "character":"Dwight",
         "text":"Yeah, but I haven't told you my salary yet."
      },
      {
         "character":"Jim",
         "text":"Go."
      },
      {
         "character":"Dwight",
         "text":"Eighty thousand dollars a year. "
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"Once I'm officially Regional Manager my first order of business will be to demote Jim Halpert. So I will need a new number two. My ideal choice? Jack Bauer. But he is unavailable. Fictional. And overqualified."
      }
   ],
   [
      {
         "character":"Meredith",
         "text":"I would never do that. Waste of money. In my experience, guys are way more attracted to the back of you than the front."
      },
      {
         "character":"Kevin",
         "text":"I love fake boobs. Often times, you find them on strippers."
      },
      {
         "character":"Creed",
         "text":"I find it offensive. Au natural, baby. That's how I like 'em. Swing low, sweet chariots."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"I am going to begin this process with a simple test of intelligence and mental dexterity. What is the best color?"
      },
      {
         "character":"Andy",
         "text":"White, because it contains all other colors."
      },
      {
         "character":"Dwight",
         "text":"Wrong. Black. It is the most dominant. How do you make a table?"
      },
      {
         "character":"Andy",
         "text":"You make a chair, but you don't sit on it."
      },
      {
         "character":"Dwight",
         "text":"What is the capital of Maine?"
      },
      {
         "character":"Andy",
         "text":"The capital of Maine is Montpelier, Vermont, which is near Ithaca, New York, where I went to Cornell."
      },
      {
         "character":"Dwight",
         "text":"Okay, also, moratorium on Cornell talk. Don't wanna hear about it. Forget your personal history, and learn the history of this company."
      },
      {
         "character":"Andy",
         "text":"Should not be a problem. I minored in history in the Ivy League school which I attended."
      },
      {
         "character":"Dwight",
         "text":"You're not off to a very good start, Bernard."
      },
      {
         "character":"Andy",
         "text":"I agree. But in another way, I am off to a very good start, wouldn't you say?"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"I am by far the most qualified person they're interviewing. Jim and Karen are here, which is cute. They're like, kid actors tagging along with daddy, on the big audition, hoping to be discovered. Except daddy… is the best actor around. Daddy is Meryl Streep."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"Listen up. Let's start… from the ground up. Where does paper come from?"
      },
      {
         "character":"Kevin",
         "text":"[at the same time as Dwight] Trees."
      },
      {
         "character":"Dwight",
         "text":"Trees!  And where do trees grow?"
      },
      {
         "character":"Kevin",
         "text":"[at the same time as Dwight] Forest."
      },
      {
         "character":"Dwight",
         "text":"Soil. Right. We have, in front of you here, seven different types of Pennsylvania top soil. Now, what would you say… is the most important element in the production of above ground leafy growth?  Probably phosphorus, right? [Angela smiles, shakes her head “no”]  Wrong!  It's nitrogen!  Absorb this information. Good!  Now, let us discuss precipitation. Stanley!  When rainfall occurs, does it usually fall in a liquid, solid, or gaseous… state?"
      },
      {
         "character":"Stanley",
         "text":"Liquid."
      },
      {
         "character":"Dwight",
         "text":"Very good!  You have earned one Schrute Buck."
      },
      {
         "character":"Stanley",
         "text":"I don't want it."
      },
      {
         "character":"Dwight",
         "text":"Then you have been deducted 50 Schrute Bucks!"
      },
      {
         "character":"Stanley",
         "text":"Make it 100."
      },
      {
         "character":"Dwight",
         "text":"We— Don't you wanna earn Schrute Bucks?"
      },
      {
         "character":"Stanley",
         "text":"No. In fact, I'll give you a billion Stanley Nickels if you never talk to me again."
      },
      {
         "character":"Dwight",
         "text":"What's the ratio of Stanley Nickels to Schrute Bucks?"
      },
      {
         "character":"Stanley",
         "text":"The same as the ratio of unicorns to leprechauns."
      },
      {
         "character":"Dwight",
         "text":"Okay—"
      },
      {
         "character":"Andy",
         "text":"That's it!  "
      },
      {
         "character":"Dwight",
         "text":"What—"
      },
      {
         "character":"Andy",
         "text":"Class is canceled, everybody out!"
      },
      {
         "character":"Dwight",
         "text":"No wait, what are you doing?!"
      },
      {
         "character":"Andy",
         "text":"I'm punishing them."
      },
      {
         "character":"Dwight",
         "text":"No, no, no, wait!  Class is not canceled."
      },
      {
         "character":"Everyone",
         "text":"[grumbling, getting loud]"
      },
      {
         "character":"Pam",
         "text":"HEY!  COME ON!  Let's listen to Dwight's presentation! [Dwight winks at Pam]"
      },
      {
         "character":"Oscar",
         "text":"What— What are you winking for?"
      },
      {
         "character":"Dwight",
         "text":"Zip your lid!"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"So Ryan got promoted to corporate, where he is a little fish in a big pond. Whereas back here in Scranton I am still top dog, in a fairly large pond. So who is the real boss? The dog or a fish?"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Guess what, I have flaws. What are they? Oh, I don't know. I sing in the shower. Sometimes I spend too much time volunteering. Occasionally I'll hit somebody with my car. So sue me… No, don't sue me. That is the opposite of the point that I'm trying to make."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Do I need to be liked? Absolutely not. I like to be liked. I enjoy being liked. I have to be liked. But it's not like a compulsive need to be liked. Like my need to be praised."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Well, I am taking responsibility. It is up to me to get rid of the curse that hit Meredith with my car. I'm not superstitious, but… I'm… I am a little-stitious."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Alright, I would now like to talk about each of your individual religious beliefs."
      },
      {
         "character":"Toby",
         "text":"Oh, Michael, you can't ask about religious beliefs…"
      },
      {
         "character":"Michael",
         "text":"Satan is a master of lies. Everything he says is the opposite."
      },
      {
         "character":"Toby",
         "text":"Alright, well then you can ask about religious beliefs."
      },
      {
         "character":"Michael",
         "text":"Thank you for the permission. Psych! Alright let's just go around the room, and tell me what you believe in."
      },
      {
         "character":"Stanley",
         "text":"I'm… um, Catholic."
      },
      {
         "character":"Michael",
         "text":"OK."
      },
      {
         "character":"Darryl",
         "text":"Presbyterian."
      },
      {
         "character":"Michael",
         "text":"Alright."
      },
      {
         "character":"Pam",
         "text":"Oh me too."
      },
      {
         "character":"Darryl",
         "text":"Oh?"
      },
      {
         "character":"Pam",
         "text":"[puts hand up for high five] Same religion."
      },
      {
         "character":"Darryl",
         "text":"Alright! [high fives Pam]"
      },
      {
         "character":"Phyllis",
         "text":"I'm a Lutheran and Bob's a Unitarian. It keeps things spicy."
      },
      {
         "character":"Angela",
         "text":"That's why we're cursed."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"You spend your whole life trying to get people to like you, and then you run over one person with your car. [sighs] And it's not even one of the popular ones, and everybody gets on your case. Doesn't make any sense… God is dead."
      },
      {
         "character":"Kelly",
         "text":"If there was a God then Ryan and I would be married by now."
      },
      {
         "character":"Michael",
         "text":"Maybe believing in God was the mistake. What did people believe in before? The sun? Maybe there's some sort of animal, that we could make a sacrifice too. Like a giant buffalo, or some sort of monster, like something with the body of a walrus with the head of a sea lion. Or something with the body of an egret with the head of a meerkat. Or just… the head of a monkey, with the antlers of a reindeer, with, ah… the body of a porcupine."
      },
      {
         "character":"Jim",
         "text":"I will do some research."
      },
      {
         "character":"Pam",
         "text":"I can help you with that."
      }
   ],
   [
      {
         "character":"Andy",
         "text":"[in bathroom] I'm petrified of nipple chafing. Once it starts it is a vicious circle. If you have sensitive nipples, they chafe, so they become more sensitive, so they chafe more. So… I take precautions. [tapes a cotton ball to each nipple]"
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"I don't see it. I think they both could do better."
      }
   ],
   [
      {
         "character":"Angela",
         "text":"It's not a surprise to me. Pam is the office mattress."
      }
   ],
   [
      {
         "character":"Andy",
         "text":"Jim Halpert's off the market. Guess who just became the best looking single guy in the office?"
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Hey. Can you make that straighter? That's what she said."
      },
      {
         "character":"Phyllis",
         "text":"Did you plan it?"
      },
      {
         "character":"Michael",
         "text":"No. [tries to hide piece of paper, but Pam grabs it]"
      },
      {
         "character":"Pam",
         "text":"[reading from paper] Can you make that straighter? That job looks hard. You should put your mouth on that. How can you even use that one naturally?"
      },
      {
         "character":"Michael",
         "text":"Blowing up balloons I thought."
      },
      {
         "character":"Pam",
         "text":"You might want to trim it a little."
      },
      {
         "character":"Phyllis",
         "text":"Michael… [Kelly enters conference room in a flirty red dress]"
      },
      {
         "character":"Kelly",
         "text":"[reading sign] Oh, is… Ryan coming back today?"
      },
      {
         "character":"Pam",
         "text":"Yeah, he is."
      },
      {
         "character":"Kelly",
         "text":"Oh."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Yeah, Ryan snapped at me, but there was this twinkle in his eye that I picked up on, which said, “Dude, we're friends. I'm doing this for appearances. I am the big boss now. And I have to seem like an ogre. But you know me and you trust me. And we like each other. And we'll always be friends. And I would never take you for granted in a million years. And I miss you, man. And I love you.” His words."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Ever since I was a kid people have been telling me I can't do things. “You can't be on the team”, “You can't move on to second grade”. Well, now they're telling me that I can't win back clients using old fashioned business methods. [shakes head] We'll see about that. And FYI, I eventually aced second grade, and I was the biggest kid in class."
      }
   ],
   [
      {
         "character":"Andy",
         "text":"Every little boy fantasizes about his fairy-tale wedding."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"[rapping] I'm MC Mike Scott, and I am hot. She's DJ Jazzy Flax, and she is the best. All those sucker branches can suck our fat!"
      },
      {
         "character":"Holly",
         "text":"Wikka wikka wikka what?"
      }
   ],
   [
      {
         "character":"Kelly",
         "text":"[sickly] I am on the third day of my cleanse diet. All I have to do is drink maple syrup, lemon juice, cayenne pepper and water for all three meals. Um, I just bought some bikinis online, size 2. So … gonna look amazing."
      }
   ],
   [
      {
         "character":"Jim",
         "text":"When Michael told us that Jan was pregnant, he led us to believe that he was the father. By telling us that he was the father."
      }
   ],
   [
      {
         "character":"Angela",
         "text":"Listen, dummy! It's not that hard. All you have to do is take the numbers from the sales report and type them into a master spreadsheet. A G.D. monkey could do it. I do not understand why you can't do it."
      },
      {
         "character":"Holly",
         "text":"No! You do not talk to him like that!"
      },
      {
         "character":"Angela",
         "text":"But he's an idiot!"
      },
      {
         "character":"Kevin",
         "text":"Hey!"
      },
      {
         "character":"Holly",
         "text":"He is not an idiot!"
      },
      {
         "character":"Kevin",
         "text":"Thank you, Holly."
      },
      {
         "character":"Holly",
         "text":"He is mentally challenged. But he's doing a super job here."
      },
      {
         "character":"Kevin",
         "text":"Wait, back up. Do you think that I am retarded?"
      },
      {
         "character":"Holly",
         "text":"Well, no. Dwight…"
      },
      {
         "character":"Angela",
         "text":"Oh, Holly, that is very offensive."
      },
      {
         "character":"Holly",
         "text":"I'm sorry."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"What is wrong with these people? They have no willpower. I went — I once went 28 years without having sex. And then again for seven years."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Does anyone have any idea what the number one cause of death is in this country?"
      },
      {
         "character":"Dwight",
         "text":"Shotgun weddings."
      },
      {
         "character":"Jim",
         "text":"That's not what that is."
      },
      {
         "character":"Creed",
         "text":"Fright. Being scared to death."
      },
      {
         "character":"Michael",
         "text":"No."
      },
      {
         "character":"Holly",
         "text":"Obesity-caused illnesses."
      },
      {
         "character":"Dwight",
         "text":"Obesity-caused illnesses."
      },
      {
         "character":"Michael",
         "text":"Thank you. Holly is right. People, this is not just about winning some extra vacation days. This is about a very cool HR initiative that if we don't follow, we are all going to die of obesity. So how much are we gonna lose?"
      },
      {
         "character":"Jim",
         "text":"I would like to lose 65 pounds."
      },
      {
         "character":"Michael",
         "text":"Yes, all right. Who else? [to Angela] Can I put you down for 10 pounds?"
      },
      {
         "character":"Angela",
         "text":"No. My doctor wants me to gain weight."
      },
      {
         "character":"Michael",
         "text":"If you gain weight, you will die. I want you to live forever. I want us all to live forever. How? How are we going to do this?"
      },
      {
         "character":"Jim",
         "text":"Cryogenics. Beer me five."
      },
      {
         "character":"Michael",
         "text":"This is how we're gonna do it. Five pounds. I'm asking each of you to lose five pounds. That plus Jim's 65 will give us a very good chance at winning this thing."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Ronnie was bleh. Things were at an all time sad here. But then I got an e-mail from Ryan, that he was coming back to town. And I called the temp agency and I told them I will pay you any amount, just give me Ryan Howard. Give him to me. I want him. I need him."
      }
   ],
   [
      {
         "character":"Dwight",
         "text":"Attention!  Attention!  We only have a few weeks left. [looking at Phyllis]  And most of you are just as fat as the day we began."
      },
      {
         "character":"Jim",
         "text":"How much weight have you lost, Dwight?"
      },
      {
         "character":"Dwight",
         "text":"I am hardly the problem, Jim."
      },
      {
         "character":"Jim",
         "text":"No, you're definitely the problem."
      },
      {
         "character":"Dwight",
         "text":"This is what I'm gonna do. I'm gonna randomly select three names and these three people will get liposuction. Uhhhhh Stanley, Phyllis, Kevin. And you will be responsible for your own medical bills."
      }
   ],
   [
      {
         "character":"Michael",
         "text":"Dwight, I would like you to apologize to this beautiful, beautiful woman for forcing her to walk five miles, which for her is basically a death march."
      },
      {
         "character":"Dwight",
         "text":"She should thank me."
      },
      {
         "character":"Michael",
         "text":"Ok Phyllis, thank Dwight first."
      },
      {
         "character":"Phyllis",
         "text":"Why should I have to thank him?"
      },
      {
         "character":"Michael",
         "text":"You're right, you're right. Just, Dwight, do it. Just say it ok."
      },
      {
         "character":"Dwight",
         "text":"[exhales] I apologize for creating a ruse which forced you to exercise."
      },
      {
         "character":"Michael",
         "text":"Finally. Right?  Ok, Phyllis you must be exhausted from standing on those gams. Why don't you have a seat?  [Phyllis sits] Let's all clap at Phyllis. [everyone claps] Ok!  [in Michael Clump voice]  When Michael Clump wants to remind you [normal voice] that corporate… their idea, yes, was to urge you to lose weight, but more importantly what this whole thing is about, this contest is really about being healthy. And in order to be healthy, you have to eat, Kelly. Kelly. [kneels down in front of Kelly, Dwight tries to help him down, Michael shouts gibberish at him]  Kelly, I want you to stand up on your chair. Come on, stand up on your chair. Stand up, stand up, stand up. Somebody help her. Here we go. [Kelly stands up on her chair] Ok, I want you to look at her. She's a beautiful Indian woman. Why?  What makes her beautiful?"
      },
      {
         "character":"Ryan",
         "text":"[stands up] Everything. She's perfect."
      },
      {
         "character":"Meredith",
         "text":"I like her nails."
      },
      {
         "character":"Michael",
         "text":"Ok, be more specific."
      },
      {
         "character":"Meredith",
         "text":"I like her fingernails."
      },
      {
         "character":"Phyllis",
         "text":"I like her purple dress."
      },
      {
         "character":"Michael",
         "text":"What about her looks?"
      },
      {
         "character":"Creed",
         "text":"Hell of an ass."
      },
      {
         "character":"Kelly",
         "text":"…what else do people like?"
      }
   ],
   [
      {
         "character":"Phyllis",
         "text":"I wonder what people like about me? … Probably my jugs."
      }
   ],
   [
      {
         "character":"Andy",
         "text":"Andy Bernard does not lose contests. He wins them… or he quits them because they are unfair."
      }
   ],
   [
      {
         "character":"Pete",
         "text":"I didn't realize that everybody here dresses up every year."
      },
      {
         "character": "Creed",
         "text": "Me neither."
      },
      {
         "character": "Creed",
         "text": "It's Halloween. That is really, really good timing."
      }
   ],
   [
      {
         "character": "Andy",
         "text": "[to Oscar] Did you hear the rumor about me? That I'm gay?"
      },
      {
         "character": "Oscar",
         "text": "[nodding] I did. Yes."
      },
      {
         "character": "Andy",
         "text": "And?"
      },
      {
         "character": "Oscar",
         "text": "What?"
      },
      {
         "character": "Andy",
         "text": "Do you think it's true? Do you think that I'm… gay?"
      },
      {
         "character": "Oscar",
         "text": "Are you attracted to other men?"
      },
      {
         "character": "Andy",
         "text": "[scoffs and chuckles] No! But, let me kick you a scenario. I'm at a beach cabana, and Brad Pitt approaches. He tries to lean in and kiss me. I would definitely resist, like at first. But if he was persistent, [long pause] I think I might give in a little bit, just to see what it… felt like."
      },
      {
         "character": "Oscar",
         "text": "[stares at Andy incredulously]"
      },
      {
         "character": "Andy",
         "text": "Would I push him away? How hard? Like, what if he's like really aggressive?"
      },
      {
         "character": "Oscar",
         "text": "If you resisted Brad Pitt a little bit, he would still… need to get to you?"
      },
      {
         "character": "Andy",
         "text": "It's not real Brad Pitt, this is like, this is my fantasy. Or it's like, not a fantasy, it's just… it's just a scenario."
      },
      {
         "character": "Oscar",
         "text": "Wow. I wish… I wish I could help you. I don't… you might be gay. You might be gay."
      },
      {
         "character": "Oscar",
         "text": "What exactly is my responsibility here? To comfort insecure heterosexual men? That can't possibly fall to me."
      }
   ],
   [
      {
         "character": "Angela",
         "text": "Listen, dummy! It’s not that hard. All you have to do is take the numbers from the sales report and type them into a master spreadsheet. A G.D. monkey could do it. I do not understand why you can't do it." 
      },
      {
         "character": "Holly",
         "text": "No! You do not talk to him like that!"
      },
      {
         "character": "Angela",
         "text": "But he's an idiot!"
      },
      {
         "character": "Holly",
         "text": "He is not an idiot!"
      },
      {
         "character": "Kevin",
         "text": "Thank you, Holly."
      },
      {
         "character": "Holly",
         "text": "He is mentally challenged. But he's doing a super job here."
      },
      {
         "character": "Kevin",
         "text": "Wait, back up. Do you think that I am retarded?"
      },
      {
         "character": "Holly",
         "text": "Well, no. Dwight…"
      },
      {
         "character": "Angela",
         "text": "Oh, Holly, that is very offensive."
      },
      {
         "character": "Holly",
         "text": "I'm sorry."
      }
   ]
]